// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "安装 %s"
"Support" "技术支持"
"Exit" "退出"
"Continue" "继续"
"Cancel" "取消"
"Back" "后退"
"Play" "开始"
"Install" "安装 %s"
"Reinstall" "重新安装"
"Uninstall" "卸载"
"Steam" "%s 通过 Steam 使用程序保持最新，并且将更新和新内容直接发送到您的桌面。"
"Click" "单击“继续”以登录，或者创建一个帐户。"
"EulaTitle" "许可协议"
"AcceptEula" "我接受许可协议中的条款"
"DenyEula" "我不接受许可协议中的条款"
"WaitInstalling" "正在安装系统组件...请稍候。"
"WebLink"          "下载 Adobe Reader"
"InstallAdditionalContent"           "安装附加内容"